content/contributors.org
#+title: Open Source Open Science
#+AUTHOR: Peter Polidoro
#+EMAIL: peter@polidoro.io

* Contributors

- Contributions may be:
  - code
  - documentation and translation
  - asking and answering questions of forums
  - sending developers useful suggestions
  - attending talks and conferences and learning about FOSS alternatives
  - giving talks, writing, making videos, spreading publicity about interesting
    projects
  - financial donations

[[./index.org][Home]] [[./network-effect.org][Previous]] [[./contributors-example.org][Next]]

