contributors.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Open Source Open Science</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="css/terminal.css" />
</head>
<body>
<div id="content" class="content">

<div id="outline-container-org91fbdb4" class="outline-2">
<h2 id="org91fbdb4">Contributors</h2>
<div class="outline-text-2" id="text-org91fbdb4">
<ul class="org-ul">
<li>Contributions may be:
<ul class="org-ul">
<li>code</li>
<li>documentation and translation</li>
<li>asking and answering questions of forums</li>
<li>sending developers useful suggestions</li>
<li>attending talks and conferences and learning about FOSS alternatives</li>
<li>giving talks, writing, making videos, spreading publicity about interesting
projects</li>
<li>financial donations</li>
</ul></li>
</ul>

<p>
<a href="./index.html">Home</a> <a href="./network-effect.html">Previous</a> <a href="./contributors-example.html">Next</a>
</p>
</div>
</div>
</div>
</body>
</html>
